{
  "products": [
    {
      "id": 1,
      "name": "ANTI-WRINKLE CREAM",
      "description": "Cell formation, skin regeneration, the deep penetration of the effective ingredients of the cream into your skin without the harmful rays of the sun are of the reasons for the need to use anti-wrinkle cream. LANOCARE anti-wrinkle cream is specially produced with modern science and technology and has a powerful anti-wrinkle effect. In addition to its effective preventive effect, this product also plays a significant role in the process of reducing tiny and deep skin wrinkles and makes the skin smooth and soft with a function similar to Botox. Increasing the thickness and firmness of the skin, clarifying the skin and increasing the softness are other benefits of this product. Another important point to slow down the aging process of the skin is to provide moisture and protect the skin.",
      "short_description": "LANOCARE anti-wrinkle cream is a strong moisturizer which hydrates the skin and nourishes and soothes tired skin. Among the actives used in the formula of this product are the following: Peptide syn-ake This peptide, produced by the PENTA PHARMA Swiss Company, is a new and efficient compound with the same effect as Botox, which, in addition to inhibiting muscle contraction, makes wrinkles smooth. Pepha-tight CB This substance has an immediate lifting effect, and also brings a permanent and stable effect after continuous use. Smoother skin, reduction of wrinkles and uniform skin texture are also other benefits of this substance. Usable For: Facial and neck skin Suitable for normal to dry and very dry skin",
      "price": 399,
      "product_image": "",
      "product_box_image": "",
      "phone_number": "+989125180421",
      "email": "info@lanocare.com"
    },
    {
      "id": 2,
      "name": "",
      "description": "",
      "short_description": "",
      "price": "",
      "product_image": "",
      "product_box_image": "",
      "phone_number": "+989125180421",
      "email": "info@lanocare.com"
    },
    {
      "id": 3,
      "name": "",
      "description": "",
      "short_description": "",
      "price": "",
      "product_image": "",
      "product_box_image": "",
      "phone_number": "+989125180421",
      "email": "info@lanocare.com"
    },
    {
      "id": 4,
      "name": "",
      "description": "",
      "short_description": "",
      "price": "",
      "product_image": "",
      "product_box_image": "",
      "phone_number": "+989125180421",
      "email": "info@lanocare.com"
    },
    {
      "id": 5,
      "name": "",
      "description": "",
      "short_description": "",
      "price": "",
      "product_image": "",
      "product_box_image": "",
      "phone_number": "+989125180421",
      "email": "info@lanocare.com"
    },
    {
      "id": 6,
      "name": "",
      "description": "",
      "short_description": "",
      "price": "",
      "product_image": "",
      "product_box_image": "",
      "phone_number": "+989125180421",
      "email": "info@lanocare.com"
    },
    {
      "id": 7,
      "name": "",
      "description": "",
      "short_description": "",
      "price": "",
      "product_image": "",
      "product_box_image": "",
      "phone_number": "+989125180421",
      "email": "info@lanocare.com"
    }
  ]
}
